[
  [
    "0",
    {
      "pageContent": "Madam Speaker, Madam Vice President, our First Lady and Second Gentleman. Members of Congress and the Cabinet. Justices of the Supreme Court. My fellow Americans.",
      "metadata": { "loc": { "lines": { "from": 1, "to": 1 } } }
    }
  ],
  [
    "1",
    {
      "pageContent": "Last year COVID-19 kept us apart. This year we are finally together again. \n\nTonight, we meet as Democrats Republicans and Independents. But most importantly as Americans.",
      "metadata": { "loc": { "lines": { "from": 3, "to": 5 } } }
    }
  ],
  [
    "2",
    {
      "pageContent": "With a duty to one another to the American people to the Constitution. \n\nAnd with an unwavering resolve that freedom will always triumph over tyranny.",
      "metadata": { "loc": { "lines": { "from": 7, "to": 9 } } }
    }
  ],
  [
    "3",
    {
      "pageContent": "Six days ago, Russia’s Vladimir Putin sought to shake the foundations of the free world thinking he could make it bend to his menacing ways. But he badly miscalculated.",
      "metadata": { "loc": { "lines": { "from": 11, "to": 11 } } }
    }
  ],
  [
    "4",
    {
      "pageContent": "He thought he could roll into Ukraine and the world would roll over. Instead he met a wall of strength he never imagined. \n\nHe met the Ukrainian people.",
      "metadata": { "loc": { "lines": { "from": 13, "to": 15 } } }
    }
  ],
  [
    "5",
    {
      "pageContent": "He met the Ukrainian people. \n\nFrom President Zelenskyy to every Ukrainian, their fearlessness, their courage, their determination, inspires the world.",
      "metadata": { "loc": { "lines": { "from": 15, "to": 17 } } }
    }
  ],
  [
    "6",
    {
      "pageContent": "Groups of citizens blocking tanks with their bodies. Everyone from students to retirees teachers turned soldiers defending their homeland.",
      "metadata": { "loc": { "lines": { "from": 19, "to": 19 } } }
    }
  ],
  [
    "7",
    {
      "pageContent": "In this struggle as President Zelenskyy said in his speech to the European Parliament “Light will win over darkness.” The Ukrainian Ambassador to the United States is here tonight.",
      "metadata": { "loc": { "lines": { "from": 21, "to": 21 } } }
    }
  ],
  [
    "8",
    {
      "pageContent": "Let each of us here tonight in this Chamber send an unmistakable signal to Ukraine and to the world.",
      "metadata": { "loc": { "lines": { "from": 23, "to": 23 } } }
    }
  ],
  [
    "9",
    {
      "pageContent": "Please rise if you are able and show that, Yes, we the United States of America stand with the Ukrainian people.",
      "metadata": { "loc": { "lines": { "from": 25, "to": 25 } } }
    }
  ],
  [
    "10",
    {
      "pageContent": "Throughout our history we’ve learned this lesson when dictators do not pay a price for their aggression they cause more chaos.   \n\nThey keep moving.",
      "metadata": { "loc": { "lines": { "from": 27, "to": 29 } } }
    }
  ],
  [
    "11",
    {
      "pageContent": "They keep moving.   \n\nAnd the costs and the threats to America and the world keep rising.   \n\nThat’s why the NATO Alliance was created to secure peace and stability in Europe after World War 2.",
      "metadata": { "loc": { "lines": { "from": 29, "to": 33 } } }
    }
  ],
  [
    "12",
    {
      "pageContent": "The United States is a member along with 29 other nations. \n\nIt matters. American diplomacy matters. American resolve matters. \n\nPutin’s latest attack on Ukraine was premeditated and unprovoked.",
      "metadata": { "loc": { "lines": { "from": 35, "to": 39 } } }
    }
  ],
  [
    "13",
    {
      "pageContent": "He rejected repeated efforts at diplomacy. \n\nHe thought the West and NATO wouldn’t respond. And he thought he could divide us at home. Putin was wrong. We were ready.  Here is what we did.",
      "metadata": { "loc": { "lines": { "from": 41, "to": 43 } } }
    }
  ],
  [
    "14",
    {
      "pageContent": "We prepared extensively and carefully. \n\nWe spent months building a coalition of other freedom-loving nations from Europe and the Americas to Asia and Africa to confront Putin.",
      "metadata": { "loc": { "lines": { "from": 45, "to": 47 } } }
    }
  ],
  [
    "15",
    {
      "pageContent": "I spent countless hours unifying our European allies. We shared with the world in advance what we knew Putin was planning and precisely how he would try to falsely justify his aggression.",
      "metadata": { "loc": { "lines": { "from": 49, "to": 49 } } }
    }
  ],
  [
    "16",
    {
      "pageContent": "We countered Russia’s lies with truth.   \n\nAnd now that he has acted the free world is holding him accountable.",
      "metadata": { "loc": { "lines": { "from": 51, "to": 53 } } }
    }
  ],
  [
    "17",
    {
      "pageContent": "Along with twenty-seven members of the European Union including France, Germany, Italy, as well as countries like the United Kingdom, Canada, Japan, Korea, Australia, New Zealand, and many others, even Switzerland.",
      "metadata": { "loc": { "lines": { "from": 55, "to": 55 } } }
    }
  ],
  [
    "18",
    {
      "pageContent": "We are inflicting pain on Russia and supporting the people of Ukraine. Putin is now isolated from the world more than ever.",
      "metadata": { "loc": { "lines": { "from": 57, "to": 57 } } }
    }
  ],
  [
    "19",
    {
      "pageContent": "Together with our allies –we are right now enforcing powerful economic sanctions. \n\nWe are cutting off Russia’s largest banks from the international financial system.",
      "metadata": { "loc": { "lines": { "from": 59, "to": 61 } } }
    }
  ],
  [
    "20",
    {
      "pageContent": "Preventing Russia’s central bank from defending the Russian Ruble making Putin’s $630 Billion “war fund” worthless.",
      "metadata": { "loc": { "lines": { "from": 63, "to": 63 } } }
    }
  ],
  [
    "21",
    {
      "pageContent": "We are choking off Russia’s access to technology that will sap its economic strength and weaken its military for years to come.",
      "metadata": { "loc": { "lines": { "from": 65, "to": 65 } } }
    }
  ],
  [
    "22",
    {
      "pageContent": "Tonight I say to the Russian oligarchs and corrupt leaders who have bilked billions of dollars off this violent regime no more.",
      "metadata": { "loc": { "lines": { "from": 67, "to": 67 } } }
    }
  ],
  [
    "23",
    {
      "pageContent": "The U.S. Department of Justice is assembling a dedicated task force to go after the crimes of Russian oligarchs.",
      "metadata": { "loc": { "lines": { "from": 69, "to": 69 } } }
    }
  ],
  [
    "24",
    {
      "pageContent": "We are joining with our European allies to find and seize your yachts your luxury apartments your private jets. We are coming for your ill-begotten gains.",
      "metadata": { "loc": { "lines": { "from": 71, "to": 71 } } }
    }
  ],
  [
    "25",
    {
      "pageContent": "And tonight I am announcing that we will join our allies in closing off American air space to all Russian flights – further isolating Russia – and adding an additional squeeze –on their economy. The Ruble has lost 30% of its value.",
      "metadata": { "loc": { "lines": { "from": 73, "to": 73 } } }
    }
  ],
  [
    "26",
    {
      "pageContent": "The Russian stock market has lost 40% of its value and trading remains suspended. Russia’s economy is reeling and Putin alone is to blame.",
      "metadata": { "loc": { "lines": { "from": 75, "to": 75 } } }
    }
  ],
  [
    "27",
    {
      "pageContent": "Together with our allies we are providing support to the Ukrainians in their fight for freedom. Military assistance. Economic assistance. Humanitarian assistance.",
      "metadata": { "loc": { "lines": { "from": 77, "to": 77 } } }
    }
  ],
  [
    "28",
    {
      "pageContent": "We are giving more than $1 Billion in direct assistance to Ukraine. \n\nAnd we will continue to aid the Ukrainian people as they defend their country and to help ease their suffering.",
      "metadata": { "loc": { "lines": { "from": 79, "to": 81 } } }
    }
  ],
  [
    "29",
    {
      "pageContent": "Let me be clear, our forces are not engaged and will not engage in conflict with Russian forces in Ukraine.",
      "metadata": { "loc": { "lines": { "from": 83, "to": 83 } } }
    }
  ],
  [
    "30",
    {
      "pageContent": "Our forces are not going to Europe to fight in Ukraine, but to defend our NATO Allies – in the event that Putin decides to keep moving west.",
      "metadata": { "loc": { "lines": { "from": 85, "to": 85 } } }
    }
  ],
  [
    "31",
    {
      "pageContent": "For that purpose we’ve mobilized American ground forces, air squadrons, and ship deployments to protect NATO countries including Poland, Romania, Latvia, Lithuania, and Estonia.",
      "metadata": { "loc": { "lines": { "from": 87, "to": 87 } } }
    }
  ],
  [
    "32",
    {
      "pageContent": "As I have made crystal clear the United States and our Allies will defend every inch of territory of NATO countries with the full force of our collective power.",
      "metadata": { "loc": { "lines": { "from": 89, "to": 89 } } }
    }
  ],
  [
    "33",
    {
      "pageContent": "And we remain clear-eyed. The Ukrainians are fighting back with pure courage. But the next few days weeks, months, will be hard on them.",
      "metadata": { "loc": { "lines": { "from": 91, "to": 91 } } }
    }
  ],
  [
    "34",
    {
      "pageContent": "Putin has unleashed violence and chaos.  But while he may make gains on the battlefield – he will pay a continuing high price over the long run.",
      "metadata": { "loc": { "lines": { "from": 93, "to": 93 } } }
    }
  ],
  [
    "35",
    {
      "pageContent": "And a proud Ukrainian people, who have known 30 years  of independence, have repeatedly shown that they will not tolerate anyone who tries to take their country backwards.",
      "metadata": { "loc": { "lines": { "from": 95, "to": 95 } } }
    }
  ],
  [
    "36",
    {
      "pageContent": "To all Americans, I will be honest with you, as I’ve always promised. A Russian dictator, invading a foreign country, has costs around the world.",
      "metadata": { "loc": { "lines": { "from": 97, "to": 97 } } }
    }
  ],
  [
    "37",
    {
      "pageContent": "And I’m taking robust action to make sure the pain of our sanctions  is targeted at Russia’s economy. And I will use every tool at our disposal to protect American businesses and consumers.",
      "metadata": { "loc": { "lines": { "from": 99, "to": 99 } } }
    }
  ],
  [
    "38",
    {
      "pageContent": "Tonight, I can announce that the United States has worked with 30 other countries to release 60 Million barrels of oil from reserves around the world.",
      "metadata": { "loc": { "lines": { "from": 101, "to": 101 } } }
    }
  ],
  [
    "39",
    {
      "pageContent": "America will lead that effort, releasing 30 Million barrels from our own Strategic Petroleum Reserve. And we stand ready to do more if necessary, unified with our allies.",
      "metadata": { "loc": { "lines": { "from": 103, "to": 103 } } }
    }
  ],
  [
    "40",
    {
      "pageContent": "These steps will help blunt gas prices here at home. And I know the news about what’s happening can seem alarming. \n\nBut I want you to know that we are going to be okay.",
      "metadata": { "loc": { "lines": { "from": 105, "to": 107 } } }
    }
  ],
  [
    "41",
    {
      "pageContent": "When the history of this era is written Putin’s war on Ukraine will have left Russia weaker and the rest of the world stronger.",
      "metadata": { "loc": { "lines": { "from": 109, "to": 109 } } }
    }
  ],
  [
    "42",
    {
      "pageContent": "While it shouldn’t have taken something so terrible for people around the world to see what’s at stake now everyone sees it clearly.",
      "metadata": { "loc": { "lines": { "from": 111, "to": 111 } } }
    }
  ],
  [
    "43",
    {
      "pageContent": "We see the unity among leaders of nations and a more unified Europe a more unified West. And we see unity among the people who are gathering in cities in large crowds around the world even in Russia to demonstrate their support for Ukraine.",
      "metadata": { "loc": { "lines": { "from": 113, "to": 113 } } }
    }
  ],
  [
    "44",
    {
      "pageContent": "In the battle between democracy and autocracy, democracies are rising to the moment, and the world is clearly choosing the side of peace and security.",
      "metadata": { "loc": { "lines": { "from": 115, "to": 115 } } }
    }
  ],
  [
    "45",
    {
      "pageContent": "This is a real test. It’s going to take time. So let us continue to draw inspiration from the iron will of the Ukrainian people.",
      "metadata": { "loc": { "lines": { "from": 117, "to": 117 } } }
    }
  ],
  [
    "46",
    {
      "pageContent": "To our fellow Ukrainian Americans who forge a deep bond that connects our two nations we stand with you.",
      "metadata": { "loc": { "lines": { "from": 119, "to": 119 } } }
    }
  ],
  [
    "47",
    {
      "pageContent": "Putin may circle Kyiv with tanks, but he will never gain the hearts and souls of the Ukrainian people.",
      "metadata": { "loc": { "lines": { "from": 121, "to": 121 } } }
    }
  ],
  [
    "48",
    {
      "pageContent": "He will never extinguish their love of freedom. He will never weaken the resolve of the free world.",
      "metadata": { "loc": { "lines": { "from": 123, "to": 123 } } }
    }
  ],
  [
    "49",
    {
      "pageContent": "We meet tonight in an America that has lived through two of the hardest years this nation has ever faced. \n\nThe pandemic has been punishing.",
      "metadata": { "loc": { "lines": { "from": 125, "to": 127 } } }
    }
  ],
  [
    "50",
    {
      "pageContent": "The pandemic has been punishing. \n\nAnd so many families are living paycheck to paycheck, struggling to keep up with the rising cost of food, gas, housing, and so much more. \n\nI understand.",
      "metadata": { "loc": { "lines": { "from": 127, "to": 131 } } }
    }
  ],
  [
    "51",
    {
      "pageContent": "I understand. \n\nI remember when my Dad had to leave our home in Scranton, Pennsylvania to find work. I grew up in a family where if the price of food went up, you felt it.",
      "metadata": { "loc": { "lines": { "from": 131, "to": 133 } } }
    }
  ],
  [
    "52",
    {
      "pageContent": "That’s why one of the first things I did as President was fight to pass the American Rescue Plan.  \n\nBecause people were hurting. We needed to act, and we did.",
      "metadata": { "loc": { "lines": { "from": 135, "to": 137 } } }
    }
  ],
  [
    "53",
    {
      "pageContent": "Few pieces of legislation have done more in a critical moment in our history to lift us out of crisis.",
      "metadata": { "loc": { "lines": { "from": 139, "to": 139 } } }
    }
  ],
  [
    "54",
    {
      "pageContent": "It fueled our efforts to vaccinate the nation and combat COVID-19. It delivered immediate economic relief for tens of millions of Americans.",
      "metadata": { "loc": { "lines": { "from": 141, "to": 141 } } }
    }
  ],
  [
    "55",
    {
      "pageContent": "Helped put food on their table, keep a roof over their heads, and cut the cost of health insurance. \n\nAnd as my Dad used to say, it gave people a little breathing room.",
      "metadata": { "loc": { "lines": { "from": 143, "to": 145 } } }
    }
  ],
  [
    "56",
    {
      "pageContent": "And unlike the $2 Trillion tax cut passed in the previous administration that benefitted the top 1% of Americans, the American Rescue Plan helped working people—and left no one behind.",
      "metadata": { "loc": { "lines": { "from": 147, "to": 147 } } }
    }
  ],
  [
    "57",
    {
      "pageContent": "And it worked. It created jobs. Lots of jobs. \n\nIn fact—our economy created over 6.5 Million new jobs just last year, more jobs created in one year  \nthan ever before in the history of America.",
      "metadata": { "loc": { "lines": { "from": 149, "to": 152 } } }
    }
  ],
  [
    "58",
    {
      "pageContent": "Our economy grew at a rate of 5.7% last year, the strongest growth in nearly 40 years, the first step in bringing fundamental change to an economy that hasn’t worked for the working people of this nation for too long.",
      "metadata": { "loc": { "lines": { "from": 154, "to": 154 } } }
    }
  ],
  [
    "59",
    {
      "pageContent": "For the past 40 years we were told that if we gave tax breaks to those at the very top, the benefits would trickle down to everyone else.",
      "metadata": { "loc": { "lines": { "from": 156, "to": 156 } } }
    }
  ],
  [
    "60",
    {
      "pageContent": "But that trickle-down theory led to weaker economic growth, lower wages, bigger deficits, and the widest gap between those at the top and everyone else in nearly a century.",
      "metadata": { "loc": { "lines": { "from": 158, "to": 158 } } }
    }
  ],
  [
    "61",
    {
      "pageContent": "Vice President Harris and I ran for office with a new economic vision for America.",
      "metadata": { "loc": { "lines": { "from": 160, "to": 160 } } }
    }
  ],
  [
    "62",
    {
      "pageContent": "Invest in America. Educate Americans. Grow the workforce. Build the economy from the bottom up  \nand the middle out, not from the top down.",
      "metadata": { "loc": { "lines": { "from": 162, "to": 163 } } }
    }
  ],
  [
    "63",
    {
      "pageContent": "Because we know that when the middle class grows, the poor have a ladder up and the wealthy do very well. \n\nAmerica used to have the best roads, bridges, and airports on Earth.",
      "metadata": { "loc": { "lines": { "from": 165, "to": 167 } } }
    }
  ],
  [
    "64",
    {
      "pageContent": "Now our infrastructure is ranked 13th in the world. \n\nWe won’t be able to compete for the jobs of the 21st Century if we don’t fix that.",
      "metadata": { "loc": { "lines": { "from": 169, "to": 171 } } }
    }
  ],
  [
    "65",
    {
      "pageContent": "That’s why it was so important to pass the Bipartisan Infrastructure Law—the most sweeping investment to rebuild America in history.",
      "metadata": { "loc": { "lines": { "from": 173, "to": 173 } } }
    }
  ],
  [
    "66",
    {
      "pageContent": "This was a bipartisan effort, and I want to thank the members of both parties who worked to make it happen. \n\nWe’re done talking about infrastructure weeks.",
      "metadata": { "loc": { "lines": { "from": 175, "to": 177 } } }
    }
  ],
  [
    "67",
    {
      "pageContent": "We’re done talking about infrastructure weeks. \n\nWe’re going to have an infrastructure decade.",
      "metadata": { "loc": { "lines": { "from": 177, "to": 179 } } }
    }
  ],
  [
    "68",
    {
      "pageContent": "It is going to transform America and put us on a path to win the economic competition of the 21st Century that we face with the rest of the world—particularly with China.",
      "metadata": { "loc": { "lines": { "from": 181, "to": 181 } } }
    }
  ],
  [
    "69",
    {
      "pageContent": "As I’ve told Xi Jinping, it is never a good bet to bet against the American people.",
      "metadata": { "loc": { "lines": { "from": 183, "to": 183 } } }
    }
  ],
  [
    "70",
    {
      "pageContent": "We’ll create good jobs for millions of Americans, modernizing roads, airports, ports, and waterways all across America.",
      "metadata": { "loc": { "lines": { "from": 185, "to": 185 } } }
    }
  ],
  [
    "71",
    {
      "pageContent": "And we’ll do it all to withstand the devastating effects of the climate crisis and promote environmental justice.",
      "metadata": { "loc": { "lines": { "from": 187, "to": 187 } } }
    }
  ],
  [
    "72",
    {
      "pageContent": "We’ll build a national network of 500,000 electric vehicle charging stations, begin to replace poisonous lead pipes—so every child—and every American—has clean water to drink at home and at school, provide affordable high-speed",
      "metadata": { "loc": { "lines": { "from": 189, "to": 189 } } }
    }
  ],
  [
    "73",
    {
      "pageContent": "drink at home and at school, provide affordable high-speed internet for every American—urban, suburban, rural, and tribal communities.",
      "metadata": { "loc": { "lines": { "from": 189, "to": 189 } } }
    }
  ],
  [
    "74",
    {
      "pageContent": "4,000 projects have already been announced. \n\nAnd tonight, I’m announcing that this year we will start fixing over 65,000 miles of highway and 1,500 bridges in disrepair.",
      "metadata": { "loc": { "lines": { "from": 191, "to": 193 } } }
    }
  ],
  [
    "75",
    {
      "pageContent": "When we use taxpayer dollars to rebuild America – we are going to Buy American: buy American products to support American jobs.",
      "metadata": { "loc": { "lines": { "from": 195, "to": 195 } } }
    }
  ],
  [
    "76",
    {
      "pageContent": "The federal government spends about $600 Billion a year to keep the country safe and secure.",
      "metadata": { "loc": { "lines": { "from": 197, "to": 197 } } }
    }
  ],
  [
    "77",
    {
      "pageContent": "There’s been a law on the books for almost a century \nto make sure taxpayers’ dollars support American jobs and businesses. \n\nEvery Administration says they’ll do it, but we are actually doing it.",
      "metadata": { "loc": { "lines": { "from": 199, "to": 202 } } }
    }
  ],
  [
    "78",
    {
      "pageContent": "We will buy American to make sure everything from the deck of an aircraft carrier to the steel on highway guardrails are made in America.",
      "metadata": { "loc": { "lines": { "from": 204, "to": 204 } } }
    }
  ],
  [
    "79",
    {
      "pageContent": "But to compete for the best jobs of the future, we also need to level the playing field with China and other competitors.",
      "metadata": { "loc": { "lines": { "from": 206, "to": 206 } } }
    }
  ],
  [
    "80",
    {
      "pageContent": "That’s why it is so important to pass the Bipartisan Innovation Act sitting in Congress that will make record investments in emerging technologies and American manufacturing.",
      "metadata": { "loc": { "lines": { "from": 208, "to": 208 } } }
    }
  ],
  [
    "81",
    {
      "pageContent": "Let me give you one example of why it’s so important to pass it. \n\nIf you travel 20 miles east of Columbus, Ohio, you’ll find 1,000 empty acres of land.",
      "metadata": { "loc": { "lines": { "from": 210, "to": 212 } } }
    }
  ],
  [
    "82",
    {
      "pageContent": "It won’t look like much, but if you stop and look closely, you’ll see a “Field of dreams,” the ground on which America’s future will be built.",
      "metadata": { "loc": { "lines": { "from": 214, "to": 214 } } }
    }
  ],
  [
    "83",
    {
      "pageContent": "This is where Intel, the American company that helped build Silicon Valley, is going to build its $20 billion semiconductor “mega site”.",
      "metadata": { "loc": { "lines": { "from": 216, "to": 216 } } }
    }
  ],
  [
    "84",
    {
      "pageContent": "Up to eight state-of-the-art factories in one place. 10,000 new good-paying jobs.",
      "metadata": { "loc": { "lines": { "from": 218, "to": 218 } } }
    }
  ],
  [
    "85",
    {
      "pageContent": "Some of the most sophisticated manufacturing in the world to make computer chips the size of a fingertip that power the world and our everyday lives.",
      "metadata": { "loc": { "lines": { "from": 220, "to": 220 } } }
    }
  ],
  [
    "86",
    {
      "pageContent": "Smartphones. The Internet. Technology we have yet to invent. \n\nBut that’s just the beginning.",
      "metadata": { "loc": { "lines": { "from": 222, "to": 224 } } }
    }
  ],
  [
    "87",
    {
      "pageContent": "But that’s just the beginning. \n\nIntel’s CEO, Pat Gelsinger, who is here tonight, told me they are ready to increase their investment from  \n$20 billion to $100 billion.",
      "metadata": { "loc": { "lines": { "from": 224, "to": 227 } } }
    }
  ],
  [
    "88",
    {
      "pageContent": "That would be one of the biggest investments in manufacturing in American history. \n\nAnd all they’re waiting for is for you to pass this bill.",
      "metadata": { "loc": { "lines": { "from": 229, "to": 231 } } }
    }
  ],
  [
    "89",
    {
      "pageContent": "So let’s not wait any longer. Send it to my desk. I’ll sign it.  \n\nAnd we will really take off. \n\nAnd Intel is not alone. \n\nThere’s something happening in America.",
      "metadata": { "loc": { "lines": { "from": 233, "to": 239 } } }
    }
  ],
  [
    "90",
    {
      "pageContent": "There’s something happening in America. \n\nJust look around and you’ll see an amazing story.",
      "metadata": { "loc": { "lines": { "from": 239, "to": 241 } } }
    }
  ],
  [
    "91",
    {
      "pageContent": "Just look around and you’ll see an amazing story. \n\nThe rebirth of the pride that comes from stamping products “Made In America.” The revitalization of American manufacturing.",
      "metadata": { "loc": { "lines": { "from": 241, "to": 243 } } }
    }
  ],
  [
    "92",
    {
      "pageContent": "Companies are choosing to build new factories here, when just a few years ago, they would have built them overseas.",
      "metadata": { "loc": { "lines": { "from": 245, "to": 245 } } }
    }
  ],
  [
    "93",
    {
      "pageContent": "That’s what is happening. Ford is investing $11 billion to build electric vehicles, creating 11,000 jobs across the country.",
      "metadata": { "loc": { "lines": { "from": 247, "to": 247 } } }
    }
  ],
  [
    "94",
    {
      "pageContent": "GM is making the largest investment in its history—$7 billion to build electric vehicles, creating 4,000 jobs in Michigan.",
      "metadata": { "loc": { "lines": { "from": 249, "to": 249 } } }
    }
  ],
  [
    "95",
    {
      "pageContent": "All told, we created 369,000 new manufacturing jobs in America just last year.",
      "metadata": { "loc": { "lines": { "from": 251, "to": 251 } } }
    }
  ],
  [
    "96",
    {
      "pageContent": "Powered by people I’ve met like JoJo Burgess, from generations of union steelworkers from Pittsburgh, who’s here with us tonight.",
      "metadata": { "loc": { "lines": { "from": 253, "to": 253 } } }
    }
  ],
  [
    "97",
    {
      "pageContent": "As Ohio Senator Sherrod Brown says, “It’s time to bury the label “Rust Belt.” \n\nIt’s time.",
      "metadata": { "loc": { "lines": { "from": 255, "to": 257 } } }
    }
  ],
  [
    "98",
    {
      "pageContent": "It’s time. \n\nBut with all the bright spots in our economy, record job growth and higher wages, too many families are struggling to keep up with the bills.",
      "metadata": { "loc": { "lines": { "from": 257, "to": 259 } } }
    }
  ],
  [
    "99",
    {
      "pageContent": "Inflation is robbing them of the gains they might otherwise feel. \n\nI get it. That’s why my top priority is getting prices under control.",
      "metadata": { "loc": { "lines": { "from": 261, "to": 263 } } }
    }
  ],
  [
    "100",
    {
      "pageContent": "Look, our economy roared back faster than most predicted, but the pandemic meant that businesses had a hard time hiring enough workers to keep up production in their factories.",
      "metadata": { "loc": { "lines": { "from": 265, "to": 265 } } }
    }
  ],
  [
    "101",
    {
      "pageContent": "The pandemic also disrupted global supply chains. \n\nWhen factories close, it takes longer to make goods and get them from the warehouse to the store, and prices go up. \n\nLook at cars.",
      "metadata": { "loc": { "lines": { "from": 267, "to": 271 } } }
    }
  ],
  [
    "102",
    {
      "pageContent": "Look at cars. \n\nLast year, there weren’t enough semiconductors to make all the cars that people wanted to buy. \n\nAnd guess what, prices of automobiles went up. \n\nSo—we have a choice.",
      "metadata": { "loc": { "lines": { "from": 271, "to": 277 } } }
    }
  ],
  [
    "103",
    {
      "pageContent": "So—we have a choice. \n\nOne way to fight inflation is to drive down wages and make Americans poorer.  \n\nI have a better plan to fight inflation. \n\nLower your costs, not your wages.",
      "metadata": { "loc": { "lines": { "from": 277, "to": 283 } } }
    }
  ],
  [
    "104",
    {
      "pageContent": "Lower your costs, not your wages. \n\nMake more cars and semiconductors in America. \n\nMore infrastructure and innovation in America. \n\nMore goods moving faster and cheaper in America.",
      "metadata": { "loc": { "lines": { "from": 283, "to": 289 } } }
    }
  ],
  [
    "105",
    {
      "pageContent": "More goods moving faster and cheaper in America. \n\nMore jobs where you can earn a good living in America. \n\nAnd instead of relying on foreign supply chains, let’s make it in America.",
      "metadata": { "loc": { "lines": { "from": 289, "to": 293 } } }
    }
  ],
  [
    "106",
    {
      "pageContent": "Economists call it “increasing the productive capacity of our economy.” \n\nI call it building a better America. \n\nMy plan to fight inflation will lower your costs and lower the deficit.",
      "metadata": { "loc": { "lines": { "from": 295, "to": 299 } } }
    }
  ],
  [
    "107",
    {
      "pageContent": "17 Nobel laureates in economics say my plan will ease long-term inflationary pressures. Top business leaders and most Americans support my plan. And here’s the plan:",
      "metadata": { "loc": { "lines": { "from": 301, "to": 301 } } }
    }
  ],
  [
    "108",
    {
      "pageContent": "First – cut the cost of prescription drugs. Just look at insulin. One in ten Americans has diabetes. In Virginia, I met a 13-year-old boy named Joshua Davis.",
      "metadata": { "loc": { "lines": { "from": 303, "to": 303 } } }
    }
  ],
  [
    "109",
    {
      "pageContent": "He and his Dad both have Type 1 diabetes, which means they need insulin every day. Insulin costs about $10 a vial to make.",
      "metadata": { "loc": { "lines": { "from": 305, "to": 305 } } }
    }
  ],
  [
    "110",
    {
      "pageContent": "But drug companies charge families like Joshua and his Dad up to 30 times more. I spoke with Joshua’s mom.",
      "metadata": { "loc": { "lines": { "from": 307, "to": 307 } } }
    }
  ],
  [
    "111",
    {
      "pageContent": "Imagine what it’s like to look at your child who needs insulin and have no idea how you’re going to pay for it.",
      "metadata": { "loc": { "lines": { "from": 309, "to": 309 } } }
    }
  ],
  [
    "112",
    {
      "pageContent": "What it does to your dignity, your ability to look your child in the eye, to be the parent you expect to be. \n\nJoshua is here with us tonight. Yesterday was his birthday. Happy birthday, buddy.",
      "metadata": { "loc": { "lines": { "from": 311, "to": 313 } } }
    }
  ],
  [
    "113",
    {
      "pageContent": "For Joshua, and for the 200,000 other young people with Type 1 diabetes, let’s cap the cost of insulin at $35 a month so everyone can afford it.",
      "metadata": { "loc": { "lines": { "from": 315, "to": 315 } } }
    }
  ],
  [
    "114",
    {
      "pageContent": "Drug companies will still do very well. And while we’re at it let Medicare negotiate lower prices for prescription drugs, like the VA already does.",
      "metadata": { "loc": { "lines": { "from": 317, "to": 317 } } }
    }
  ],
  [
    "115",
    {
      "pageContent": "Look, the American Rescue Plan is helping millions of families on Affordable Care Act plans save $2,400 a year on their health care premiums. Let’s close the coverage gap and make those savings permanent.",
      "metadata": { "loc": { "lines": { "from": 319, "to": 319 } } }
    }
  ],
  [
    "116",
    {
      "pageContent": "Second – cut energy costs for families an average of $500 a year by combatting climate change.",
      "metadata": { "loc": { "lines": { "from": 321, "to": 321 } } }
    }
  ],
  [
    "117",
    {
      "pageContent": "Let’s provide investments and tax credits to weatherize your homes and businesses to be energy efficient and you get a tax credit; double America’s clean energy production in solar, wind, and so much more;  lower the price of electric",
      "metadata": { "loc": { "lines": { "from": 323, "to": 323 } } }
    }
  ],
  [
    "118",
    {
      "pageContent": "in solar, wind, and so much more;  lower the price of electric vehicles, saving you another $80 a month because you’ll never have to pay at the gas pump again.",
      "metadata": { "loc": { "lines": { "from": 323, "to": 323 } } }
    }
  ],
  [
    "119",
    {
      "pageContent": "Third – cut the cost of child care. Many families pay up to $14,000 a year for child care per child.",
      "metadata": { "loc": { "lines": { "from": 325, "to": 325 } } }
    }
  ],
  [
    "120",
    {
      "pageContent": "Middle-class and working families shouldn’t have to pay more than 7% of their income for care of young children.",
      "metadata": { "loc": { "lines": { "from": 327, "to": 327 } } }
    }
  ],
  [
    "121",
    {
      "pageContent": "My plan will cut the cost in half for most families and help parents, including millions of women, who left the workforce during the pandemic because they couldn’t afford child care, to be able to get back to work.",
      "metadata": { "loc": { "lines": { "from": 329, "to": 329 } } }
    }
  ],
  [
    "122",
    {
      "pageContent": "My plan doesn’t stop there. It also includes home and long-term care. More affordable housing. And Pre-K for every 3- and 4-year-old.  \n\nAll of these will lower costs.",
      "metadata": { "loc": { "lines": { "from": 331, "to": 333 } } }
    }
  ],
  [
    "123",
    {
      "pageContent": "All of these will lower costs. \n\nAnd under my plan, nobody earning less than $400,000 a year will pay an additional penny in new taxes. Nobody.",
      "metadata": { "loc": { "lines": { "from": 333, "to": 335 } } }
    }
  ],
  [
    "124",
    {
      "pageContent": "The one thing all Americans agree on is that the tax system is not fair. We have to fix it.",
      "metadata": { "loc": { "lines": { "from": 337, "to": 337 } } }
    }
  ],
  [
    "125",
    {
      "pageContent": "I’m not looking to punish anyone. But let’s make sure corporations and the wealthiest Americans start paying their fair share.",
      "metadata": { "loc": { "lines": { "from": 339, "to": 339 } } }
    }
  ],
  [
    "126",
    {
      "pageContent": "Just last year, 55 Fortune 500 corporations earned $40 billion in profits and paid zero dollars in federal income tax.",
      "metadata": { "loc": { "lines": { "from": 341, "to": 341 } } }
    }
  ],
  [
    "127",
    {
      "pageContent": "That’s simply not fair. That’s why I’ve proposed a 15% minimum tax rate for corporations.",
      "metadata": { "loc": { "lines": { "from": 343, "to": 343 } } }
    }
  ],
  [
    "128",
    {
      "pageContent": "We got more than 130 countries to agree on a global minimum tax rate so companies can’t get out of paying their taxes at home by shipping jobs and factories overseas.",
      "metadata": { "loc": { "lines": { "from": 345, "to": 345 } } }
    }
  ],
  [
    "129",
    {
      "pageContent": "That’s why I’ve proposed closing loopholes so the very wealthy don’t pay a lower tax rate than a teacher or a firefighter.  \n\nSo that’s my plan. It will grow the economy and lower costs for families.",
      "metadata": { "loc": { "lines": { "from": 347, "to": 349 } } }
    }
  ],
  [
    "130",
    {
      "pageContent": "So what are we waiting for? Let’s get this done. And while you’re at it, confirm my nominees to the Federal Reserve, which plays a critical role in fighting inflation.",
      "metadata": { "loc": { "lines": { "from": 351, "to": 351 } } }
    }
  ],
  [
    "131",
    {
      "pageContent": "My plan will not only lower costs to give families a fair shot, it will lower the deficit.",
      "metadata": { "loc": { "lines": { "from": 353, "to": 353 } } }
    }
  ],
  [
    "132",
    {
      "pageContent": "The previous Administration not only ballooned the deficit with tax cuts for the very wealthy and corporations, it undermined the watchdogs whose job was to keep pandemic relief funds from being wasted.",
      "metadata": { "loc": { "lines": { "from": 355, "to": 355 } } }
    }
  ],
  [
    "133",
    {
      "pageContent": "But in my administration, the watchdogs have been welcomed back. \n\nWe’re going after the criminals who stole billions in relief money meant for small businesses and millions of Americans.",
      "metadata": { "loc": { "lines": { "from": 357, "to": 359 } } }
    }
  ],
  [
    "134",
    {
      "pageContent": "And tonight, I’m announcing that the Justice Department will name a chief prosecutor for pandemic fraud.",
      "metadata": { "loc": { "lines": { "from": 361, "to": 361 } } }
    }
  ],
  [
    "135",
    {
      "pageContent": "By the end of this year, the deficit will be down to less than half what it was before I took office.  \n\nThe only president ever to cut the deficit by more than one trillion dollars in a single year.",
      "metadata": { "loc": { "lines": { "from": 363, "to": 365 } } }
    }
  ],
  [
    "136",
    {
      "pageContent": "Lowering your costs also means demanding more competition. \n\nI’m a capitalist, but capitalism without competition isn’t capitalism. \n\nIt’s exploitation—and it drives up prices.",
      "metadata": { "loc": { "lines": { "from": 367, "to": 371 } } }
    }
  ],
  [
    "137",
    {
      "pageContent": "It’s exploitation—and it drives up prices. \n\nWhen corporations don’t have to compete, their profits go up, your prices go up, and small businesses and family farmers and ranchers go under.",
      "metadata": { "loc": { "lines": { "from": 371, "to": 373 } } }
    }
  ],
  [
    "138",
    {
      "pageContent": "We see it happening with ocean carriers moving goods in and out of America. \n\nDuring the pandemic, these foreign-owned companies raised prices by as much as 1,000% and made record profits.",
      "metadata": { "loc": { "lines": { "from": 375, "to": 377 } } }
    }
  ],
  [
    "139",
    {
      "pageContent": "Tonight, I’m announcing a crackdown on these companies overcharging American businesses and consumers.",
      "metadata": { "loc": { "lines": { "from": 379, "to": 379 } } }
    }
  ],
  [
    "140",
    {
      "pageContent": "And as Wall Street firms take over more nursing homes, quality in those homes has gone down and costs have gone up.  \n\nThat ends on my watch.",
      "metadata": { "loc": { "lines": { "from": 381, "to": 383 } } }
    }
  ],
  [
    "141",
    {
      "pageContent": "That ends on my watch. \n\nMedicare is going to set higher standards for nursing homes and make sure your loved ones get the care they deserve and expect.",
      "metadata": { "loc": { "lines": { "from": 383, "to": 385 } } }
    }
  ],
  [
    "142",
    {
      "pageContent": "We’ll also cut costs and keep the economy going strong by giving workers a fair shot, provide more training and apprenticeships, hire them based on their skills not degrees.",
      "metadata": { "loc": { "lines": { "from": 387, "to": 387 } } }
    }
  ],
  [
    "143",
    {
      "pageContent": "Let’s pass the Paycheck Fairness Act and paid leave.  \n\nRaise the minimum wage to $15 an hour and extend the Child Tax Credit, so no one has to raise a family in poverty.",
      "metadata": { "loc": { "lines": { "from": 389, "to": 391 } } }
    }
  ],
  [
    "144",
    {
      "pageContent": "Let’s increase Pell Grants and increase our historic support of HBCUs, and invest in what Jill—our First Lady who teaches full-time—calls America’s best-kept secret: community colleges.",
      "metadata": { "loc": { "lines": { "from": 393, "to": 393 } } }
    }
  ],
  [
    "145",
    {
      "pageContent": "And let’s pass the PRO Act when a majority of workers want to form a union—they shouldn’t be stopped.",
      "metadata": { "loc": { "lines": { "from": 395, "to": 395 } } }
    }
  ],
  [
    "146",
    {
      "pageContent": "When we invest in our workers, when we build the economy from the bottom up and the middle out together, we can do something we haven’t done in a long time: build a better America.",
      "metadata": { "loc": { "lines": { "from": 397, "to": 397 } } }
    }
  ],
  [
    "147",
    {
      "pageContent": "For more than two years, COVID-19 has impacted every decision in our lives and the life of the nation. \n\nAnd I know you’re tired, frustrated, and exhausted. \n\nBut I also know this.",
      "metadata": { "loc": { "lines": { "from": 399, "to": 403 } } }
    }
  ],
  [
    "148",
    {
      "pageContent": "But I also know this. \n\nBecause of the progress we’ve made, because of your resilience and the tools we have, tonight I can say  \nwe are moving forward safely, back to more normal routines.",
      "metadata": { "loc": { "lines": { "from": 403, "to": 406 } } }
    }
  ],
  [
    "149",
    {
      "pageContent": "We’ve reached a new moment in the fight against COVID-19, with severe cases down to a level not seen since last July.",
      "metadata": { "loc": { "lines": { "from": 408, "to": 408 } } }
    }
  ],
  [
    "150",
    {
      "pageContent": "Just a few days ago, the Centers for Disease Control and Prevention—the CDC—issued new mask guidelines. \n\nUnder these new guidelines, most Americans in most of the country can now be mask free.",
      "metadata": { "loc": { "lines": { "from": 410, "to": 412 } } }
    }
  ],
  [
    "151",
    {
      "pageContent": "And based on the projections, more of the country will reach that point across the next couple of weeks.",
      "metadata": { "loc": { "lines": { "from": 414, "to": 414 } } }
    }
  ],
  [
    "152",
    {
      "pageContent": "Thanks to the progress we have made this past year, COVID-19 need no longer control our lives.",
      "metadata": { "loc": { "lines": { "from": 416, "to": 416 } } }
    }
  ],
  [
    "153",
    {
      "pageContent": "I know some are talking about “living with COVID-19”. Tonight – I say that we will never just accept living with COVID-19.",
      "metadata": { "loc": { "lines": { "from": 418, "to": 418 } } }
    }
  ],
  [
    "154",
    {
      "pageContent": "We will continue to combat the virus as we do other diseases. And because this is a virus that mutates and spreads, we will stay on guard.",
      "metadata": { "loc": { "lines": { "from": 420, "to": 420 } } }
    }
  ],
  [
    "155",
    {
      "pageContent": "Here are four common sense steps as we move forward safely.",
      "metadata": { "loc": { "lines": { "from": 422, "to": 422 } } }
    }
  ],
  [
    "156",
    {
      "pageContent": "First, stay protected with vaccines and treatments. We know how incredibly effective vaccines are. If you’re vaccinated and boosted you have the highest degree of protection.",
      "metadata": { "loc": { "lines": { "from": 424, "to": 424 } } }
    }
  ],
  [
    "157",
    {
      "pageContent": "We will never give up on vaccinating more Americans. Now, I know parents with kids under 5 are eager to see a vaccine authorized for their children.",
      "metadata": { "loc": { "lines": { "from": 426, "to": 426 } } }
    }
  ],
  [
    "158",
    {
      "pageContent": "The scientists are working hard to get that done and we’ll be ready with plenty of vaccines when they do.",
      "metadata": { "loc": { "lines": { "from": 428, "to": 428 } } }
    }
  ],
  [
    "159",
    {
      "pageContent": "We’re also ready with anti-viral treatments. If you get COVID-19, the Pfizer pill reduces your chances of ending up in the hospital by 90%.",
      "metadata": { "loc": { "lines": { "from": 430, "to": 430 } } }
    }
  ],
  [
    "160",
    {
      "pageContent": "We’ve ordered more of these pills than anyone in the world. And Pfizer is working overtime to get us 1 Million pills this month and more than double that next month.",
      "metadata": { "loc": { "lines": { "from": 432, "to": 432 } } }
    }
  ],
  [
    "161",
    {
      "pageContent": "And we’re launching the “Test to Treat” initiative so people can get tested at a pharmacy, and if they’re positive, receive antiviral pills on the spot at no cost.",
      "metadata": { "loc": { "lines": { "from": 434, "to": 434 } } }
    }
  ],
  [
    "162",
    {
      "pageContent": "If you’re immunocompromised or have some other vulnerability, we have treatments and free high-quality masks. \n\nWe’re leaving no one behind or ignoring anyone’s needs as we move forward.",
      "metadata": { "loc": { "lines": { "from": 436, "to": 438 } } }
    }
  ],
  [
    "163",
    {
      "pageContent": "And on testing, we have made hundreds of millions of tests available for you to order for free.",
      "metadata": { "loc": { "lines": { "from": 440, "to": 440 } } }
    }
  ],
  [
    "164",
    {
      "pageContent": "Even if you already ordered free tests tonight, I am announcing that you can order more from covidtests.gov starting next week.",
      "metadata": { "loc": { "lines": { "from": 442, "to": 442 } } }
    }
  ],
  [
    "165",
    {
      "pageContent": "Second – we must prepare for new variants. Over the past year, we’ve gotten much better at detecting new variants.",
      "metadata": { "loc": { "lines": { "from": 444, "to": 444 } } }
    }
  ],
  [
    "166",
    {
      "pageContent": "If necessary, we’ll be able to deploy new vaccines within 100 days instead of many more months or years.",
      "metadata": { "loc": { "lines": { "from": 446, "to": 446 } } }
    }
  ],
  [
    "167",
    {
      "pageContent": "And, if Congress provides the funds we need, we’ll have new stockpiles of tests, masks, and pills ready if needed.",
      "metadata": { "loc": { "lines": { "from": 448, "to": 448 } } }
    }
  ],
  [
    "168",
    {
      "pageContent": "I cannot promise a new variant won’t come. But I can promise you we’ll do everything within our power to be ready if it does.",
      "metadata": { "loc": { "lines": { "from": 450, "to": 450 } } }
    }
  ],
  [
    "169",
    {
      "pageContent": "Third – we can end the shutdown of schools and businesses. We have the tools we need.",
      "metadata": { "loc": { "lines": { "from": 452, "to": 452 } } }
    }
  ],
  [
    "170",
    {
      "pageContent": "It’s time for Americans to get back to work and fill our great downtowns again.  People working from home can feel safe to begin to return to the office.",
      "metadata": { "loc": { "lines": { "from": 454, "to": 454 } } }
    }
  ],
  [
    "171",
    {
      "pageContent": "We’re doing that here in the federal government. The vast majority of federal workers will once again work in person. \n\nOur schools are open. Let’s keep it that way. Our kids need to be in school.",
      "metadata": { "loc": { "lines": { "from": 456, "to": 458 } } }
    }
  ],
  [
    "172",
    {
      "pageContent": "And with 75% of adult Americans fully vaccinated and hospitalizations down by 77%, most Americans can remove their masks, return to work, stay in the classroom, and move forward safely.",
      "metadata": { "loc": { "lines": { "from": 460, "to": 460 } } }
    }
  ],
  [
    "173",
    {
      "pageContent": "We achieved this because we provided free vaccines, treatments, tests, and masks. \n\nOf course, continuing this costs money. \n\nI will soon send Congress a request.",
      "metadata": { "loc": { "lines": { "from": 462, "to": 466 } } }
    }
  ],
  [
    "174",
    {
      "pageContent": "I will soon send Congress a request. \n\nThe vast majority of Americans have used these tools and may want to again, so I expect Congress to pass it quickly.",
      "metadata": { "loc": { "lines": { "from": 466, "to": 468 } } }
    }
  ],
  [
    "175",
    {
      "pageContent": "Fourth, we will continue vaccinating the world.     \n\nWe’ve sent 475 Million vaccine doses to 112 countries, more than any other nation. \n\nAnd we won’t stop.",
      "metadata": { "loc": { "lines": { "from": 470, "to": 474 } } }
    }
  ],
  [
    "176",
    {
      "pageContent": "And we won’t stop. \n\nWe have lost so much to COVID-19. Time with one another. And worst of all, so much loss of life.",
      "metadata": { "loc": { "lines": { "from": 474, "to": 476 } } }
    }
  ],
  [
    "177",
    {
      "pageContent": "Let’s use this moment to reset. Let’s stop looking at COVID-19 as a partisan dividing line and see it for what it is: A God-awful disease.",
      "metadata": { "loc": { "lines": { "from": 478, "to": 478 } } }
    }
  ],
  [
    "178",
    {
      "pageContent": "Let’s stop seeing each other as enemies, and start seeing each other for who we really are: Fellow Americans.",
      "metadata": { "loc": { "lines": { "from": 480, "to": 480 } } }
    }
  ],
  [
    "179",
    {
      "pageContent": "We can’t change how divided we’ve been. But we can change how we move forward—on COVID-19 and other issues we must face together.",
      "metadata": { "loc": { "lines": { "from": 482, "to": 482 } } }
    }
  ],
  [
    "180",
    {
      "pageContent": "I recently visited the New York City Police Department days after the funerals of Officer Wilbert Mora and his partner, Officer Jason Rivera.",
      "metadata": { "loc": { "lines": { "from": 484, "to": 484 } } }
    }
  ],
  [
    "181",
    {
      "pageContent": "They were responding to a 9-1-1 call when a man shot and killed them with a stolen gun. \n\nOfficer Mora was 27 years old. \n\nOfficer Rivera was 22.",
      "metadata": { "loc": { "lines": { "from": 486, "to": 490 } } }
    }
  ],
  [
    "182",
    {
      "pageContent": "Officer Rivera was 22. \n\nBoth Dominican Americans who’d grown up on the same streets they later chose to patrol as police officers.",
      "metadata": { "loc": { "lines": { "from": 490, "to": 492 } } }
    }
  ],
  [
    "183",
    {
      "pageContent": "I spoke with their families and told them that we are forever in debt for their sacrifice, and we will carry on their mission to restore the trust and safety every community deserves.",
      "metadata": { "loc": { "lines": { "from": 494, "to": 494 } } }
    }
  ],
  [
    "184",
    {
      "pageContent": "I’ve worked on these issues a long time.",
      "metadata": { "loc": { "lines": { "from": 496, "to": 496 } } }
    }
  ],
  [
    "185",
    {
      "pageContent": "I know what works: Investing in crime preventionand community police officers who’ll walk the beat, who’ll know the neighborhood, and who can restore trust and safety.",
      "metadata": { "loc": { "lines": { "from": 498, "to": 498 } } }
    }
  ],
  [
    "186",
    {
      "pageContent": "So let’s not abandon our streets. Or choose between safety and equal justice. \n\nLet’s come together to protect our communities, restore trust, and hold law enforcement accountable.",
      "metadata": { "loc": { "lines": { "from": 500, "to": 502 } } }
    }
  ],
  [
    "187",
    {
      "pageContent": "That’s why the Justice Department required body cameras, banned chokeholds, and restricted no-knock warrants for its officers.",
      "metadata": { "loc": { "lines": { "from": 504, "to": 504 } } }
    }
  ],
  [
    "188",
    {
      "pageContent": "That’s why the American Rescue Plan provided $350 Billion that cities, states, and counties can use to hire more police and invest in proven strategies like community violence interruption—trusted messengers breaking the cycle of",
      "metadata": { "loc": { "lines": { "from": 506, "to": 506 } } }
    }
  ],
  [
    "189",
    {
      "pageContent": "interruption—trusted messengers breaking the cycle of violence and trauma and giving young people hope.",
      "metadata": { "loc": { "lines": { "from": 506, "to": 506 } } }
    }
  ],
  [
    "190",
    {
      "pageContent": "We should all agree: The answer is not to Defund the police. The answer is to FUND the police with the resources and training they need to protect our communities.",
      "metadata": { "loc": { "lines": { "from": 508, "to": 508 } } }
    }
  ],
  [
    "191",
    {
      "pageContent": "I ask Democrats and Republicans alike: Pass my budget and keep our neighborhoods safe.",
      "metadata": { "loc": { "lines": { "from": 510, "to": 510 } } }
    }
  ],
  [
    "192",
    {
      "pageContent": "And I will keep doing everything in my power to crack down on gun trafficking and ghost guns you can buy online and make at home—they have no serial numbers and can’t be traced.",
      "metadata": { "loc": { "lines": { "from": 512, "to": 512 } } }
    }
  ],
  [
    "193",
    {
      "pageContent": "And I ask Congress to pass proven measures to reduce gun violence. Pass universal background checks. Why should anyone on a terrorist list be able to purchase a weapon?",
      "metadata": { "loc": { "lines": { "from": 514, "to": 514 } } }
    }
  ],
  [
    "194",
    {
      "pageContent": "Ban assault weapons and high-capacity magazines. \n\nRepeal the liability shield that makes gun manufacturers the only industry in America that can’t be sued.",
      "metadata": { "loc": { "lines": { "from": 516, "to": 518 } } }
    }
  ],
  [
    "195",
    {
      "pageContent": "These laws don’t infringe on the Second Amendment. They save lives. \n\nThe most fundamental right in America is the right to vote – and to have it counted. And it’s under assault.",
      "metadata": { "loc": { "lines": { "from": 520, "to": 522 } } }
    }
  ],
  [
    "196",
    {
      "pageContent": "In state after state, new laws have been passed, not only to suppress the vote, but to subvert entire elections. \n\nWe cannot let this happen.",
      "metadata": { "loc": { "lines": { "from": 524, "to": 526 } } }
    }
  ],
  [
    "197",
    {
      "pageContent": "Tonight. I call on the Senate to: Pass the Freedom to Vote Act. Pass the John Lewis Voting Rights Act. And while you’re at it, pass the Disclose Act so Americans can know who is funding our elections.",
      "metadata": { "loc": { "lines": { "from": 528, "to": 528 } } }
    }
  ],
  [
    "198",
    {
      "pageContent": "Tonight, I’d like to honor someone who has dedicated his life to serve this country: Justice Stephen Breyer—an Army veteran, Constitutional scholar, and retiring Justice of the United States Supreme Court. Justice Breyer, thank you",
      "metadata": { "loc": { "lines": { "from": 530, "to": 530 } } }
    }
  ],
  [
    "199",
    {
      "pageContent": "the United States Supreme Court. Justice Breyer, thank you for your service.",
      "metadata": { "loc": { "lines": { "from": 530, "to": 530 } } }
    }
  ],
  [
    "200",
    {
      "pageContent": "One of the most serious constitutional responsibilities a President has is nominating someone to serve on the United States Supreme Court.",
      "metadata": { "loc": { "lines": { "from": 532, "to": 532 } } }
    }
  ],
  [
    "201",
    {
      "pageContent": "And I did that 4 days ago, when I nominated Circuit Court of Appeals Judge Ketanji Brown Jackson. One of our nation’s top legal minds, who will continue Justice Breyer’s legacy of excellence.",
      "metadata": { "loc": { "lines": { "from": 534, "to": 534 } } }
    }
  ],
  [
    "202",
    {
      "pageContent": "A former top litigator in private practice. A former federal public defender. And from a family of public school educators and police officers. A consensus builder. Since she’s been nominated, she’s received a broad range of",
      "metadata": { "loc": { "lines": { "from": 536, "to": 536 } } }
    }
  ],
  [
    "203",
    {
      "pageContent": "Since she’s been nominated, she’s received a broad range of support—from the Fraternal Order of Police to former judges appointed by Democrats and Republicans.",
      "metadata": { "loc": { "lines": { "from": 536, "to": 536 } } }
    }
  ],
  [
    "204",
    {
      "pageContent": "And if we are to advance liberty and justice, we need to secure the Border and fix the immigration system.",
      "metadata": { "loc": { "lines": { "from": 538, "to": 538 } } }
    }
  ],
  [
    "205",
    {
      "pageContent": "We can do both. At our border, we’ve installed new technology like cutting-edge scanners to better detect drug smuggling.",
      "metadata": { "loc": { "lines": { "from": 540, "to": 540 } } }
    }
  ],
  [
    "206",
    {
      "pageContent": "We’ve set up joint patrols with Mexico and Guatemala to catch more human traffickers.",
      "metadata": { "loc": { "lines": { "from": 542, "to": 542 } } }
    }
  ],
  [
    "207",
    {
      "pageContent": "We’re putting in place dedicated immigration judges so families fleeing persecution and violence can have their cases heard faster.",
      "metadata": { "loc": { "lines": { "from": 544, "to": 544 } } }
    }
  ],
  [
    "208",
    {
      "pageContent": "We’re securing commitments and supporting partners in South and Central America to host more refugees and secure their own borders.",
      "metadata": { "loc": { "lines": { "from": 546, "to": 546 } } }
    }
  ],
  [
    "209",
    {
      "pageContent": "We can do all this while keeping lit the torch of liberty that has led generations of immigrants to this land—my forefathers and so many of yours.",
      "metadata": { "loc": { "lines": { "from": 548, "to": 548 } } }
    }
  ],
  [
    "210",
    {
      "pageContent": "Provide a pathway to citizenship for Dreamers, those on temporary status, farm workers, and essential workers.",
      "metadata": { "loc": { "lines": { "from": 550, "to": 550 } } }
    }
  ],
  [
    "211",
    {
      "pageContent": "Revise our laws so businesses have the workers they need and families don’t wait decades to reunite. \n\nIt’s not only the right thing to do—it’s the economically smart thing to do.",
      "metadata": { "loc": { "lines": { "from": 552, "to": 554 } } }
    }
  ],
  [
    "212",
    {
      "pageContent": "That’s why immigration reform is supported by everyone from labor unions to religious leaders to the U.S. Chamber of Commerce. \n\nLet’s get it done once and for all.",
      "metadata": { "loc": { "lines": { "from": 556, "to": 558 } } }
    }
  ],
  [
    "213",
    {
      "pageContent": "Let’s get it done once and for all. \n\nAdvancing liberty and justice also requires protecting the rights of women.",
      "metadata": { "loc": { "lines": { "from": 558, "to": 560 } } }
    }
  ],
  [
    "214",
    {
      "pageContent": "The constitutional right affirmed in Roe v. Wade—standing precedent for half a century—is under attack as never before.",
      "metadata": { "loc": { "lines": { "from": 562, "to": 562 } } }
    }
  ],
  [
    "215",
    {
      "pageContent": "If we want to go forward—not backward—we must protect access to health care. Preserve a woman’s right to choose. And let’s continue to advance maternal health care in America.",
      "metadata": { "loc": { "lines": { "from": 564, "to": 564 } } }
    }
  ],
  [
    "216",
    {
      "pageContent": "And for our LGBTQ+ Americans, let’s finally get the bipartisan Equality Act to my desk. The onslaught of state laws targeting transgender Americans and their families is wrong.",
      "metadata": { "loc": { "lines": { "from": 566, "to": 566 } } }
    }
  ],
  [
    "217",
    {
      "pageContent": "As I said last year, especially to our younger transgender Americans, I will always have your back as your President, so you can be yourself and reach your God-given potential.",
      "metadata": { "loc": { "lines": { "from": 568, "to": 568 } } }
    }
  ],
  [
    "218",
    {
      "pageContent": "While it often appears that we never agree, that isn’t true. I signed 80 bipartisan bills into law last year. From preventing government shutdowns to protecting Asian-Americans from still-too-common hate crimes to reforming military",
      "metadata": { "loc": { "lines": { "from": 570, "to": 570 } } }
    }
  ],
  [
    "219",
    {
      "pageContent": "from still-too-common hate crimes to reforming military justice.",
      "metadata": { "loc": { "lines": { "from": 570, "to": 570 } } }
    }
  ],
  [
    "220",
    {
      "pageContent": "And soon, we’ll strengthen the Violence Against Women Act that I first wrote three decades ago. It is important for us to show the nation that we can come together and do big things.",
      "metadata": { "loc": { "lines": { "from": 572, "to": 572 } } }
    }
  ],
  [
    "221",
    {
      "pageContent": "So tonight I’m offering a Unity Agenda for the Nation. Four big things we can do together.  \n\nFirst, beat the opioid epidemic.",
      "metadata": { "loc": { "lines": { "from": 574, "to": 576 } } }
    }
  ],
  [
    "222",
    {
      "pageContent": "First, beat the opioid epidemic. \n\nThere is so much we can do. Increase funding for prevention, treatment, harm reduction, and recovery.",
      "metadata": { "loc": { "lines": { "from": 576, "to": 578 } } }
    }
  ],
  [
    "223",
    {
      "pageContent": "Get rid of outdated rules that stop doctors from prescribing treatments. And stop the flow of illicit drugs by working with state and local law enforcement to go after traffickers.",
      "metadata": { "loc": { "lines": { "from": 580, "to": 580 } } }
    }
  ],
  [
    "224",
    {
      "pageContent": "If you’re suffering from addiction, know you are not alone. I believe in recovery, and I celebrate the 23 million Americans in recovery.",
      "metadata": { "loc": { "lines": { "from": 582, "to": 582 } } }
    }
  ],
  [
    "225",
    {
      "pageContent": "Second, let’s take on mental health. Especially among our children, whose lives and education have been turned upside down.",
      "metadata": { "loc": { "lines": { "from": 584, "to": 584 } } }
    }
  ],
  [
    "226",
    {
      "pageContent": "The American Rescue Plan gave schools money to hire teachers and help students make up for lost learning.",
      "metadata": { "loc": { "lines": { "from": 586, "to": 586 } } }
    }
  ],
  [
    "227",
    {
      "pageContent": "I urge every parent to make sure your school does just that. And we can all play a part—sign up to be a tutor or a mentor.",
      "metadata": { "loc": { "lines": { "from": 588, "to": 588 } } }
    }
  ],
  [
    "228",
    {
      "pageContent": "Children were also struggling before the pandemic. Bullying, violence, trauma, and the harms of social media.",
      "metadata": { "loc": { "lines": { "from": 590, "to": 590 } } }
    }
  ],
  [
    "229",
    {
      "pageContent": "As Frances Haugen, who is here with us tonight, has shown, we must hold social media platforms accountable for the national experiment they’re conducting on our children for profit.",
      "metadata": { "loc": { "lines": { "from": 592, "to": 592 } } }
    }
  ],
  [
    "230",
    {
      "pageContent": "It’s time to strengthen privacy protections, ban targeted advertising to children, demand tech companies stop collecting personal data on our children.",
      "metadata": { "loc": { "lines": { "from": 594, "to": 594 } } }
    }
  ],
  [
    "231",
    {
      "pageContent": "And let’s get all Americans the mental health services they need. More people they can turn to for help, and full parity between physical and mental health care. \n\nThird, support our veterans.",
      "metadata": { "loc": { "lines": { "from": 596, "to": 598 } } }
    }
  ],
  [
    "232",
    {
      "pageContent": "Third, support our veterans. \n\nVeterans are the best of us.",
      "metadata": { "loc": { "lines": { "from": 598, "to": 600 } } }
    }
  ],
  [
    "233",
    {
      "pageContent": "Veterans are the best of us. \n\nI’ve always believed that we have a sacred obligation to equip all those we send to war and care for them and their families when they come home.",
      "metadata": { "loc": { "lines": { "from": 600, "to": 602 } } }
    }
  ],
  [
    "234",
    {
      "pageContent": "My administration is providing assistance with job training and housing, and now helping lower-income veterans get VA care debt-free.  \n\nOur troops in Iraq and Afghanistan faced many dangers.",
      "metadata": { "loc": { "lines": { "from": 604, "to": 606 } } }
    }
  ],
  [
    "235",
    {
      "pageContent": "One was stationed at bases and breathing in toxic smoke from “burn pits” that incinerated wastes of war—medical and hazard material, jet fuel, and more.",
      "metadata": { "loc": { "lines": { "from": 608, "to": 608 } } }
    }
  ],
  [
    "236",
    {
      "pageContent": "When they came home, many of the world’s fittest and best trained warriors were never the same. \n\nHeadaches. Numbness. Dizziness. \n\nA cancer that would put them in a flag-draped coffin. \n\nI know.",
      "metadata": { "loc": { "lines": { "from": 610, "to": 616 } } }
    }
  ],
  [
    "237",
    {
      "pageContent": "I know. \n\nOne of those soldiers was my son Major Beau Biden. \n\nWe don’t know for sure if a burn pit was the cause of his brain cancer, or the diseases of so many of our troops.",
      "metadata": { "loc": { "lines": { "from": 616, "to": 620 } } }
    }
  ],
  [
    "238",
    {
      "pageContent": "But I’m committed to finding out everything we can. \n\nCommitted to military families like Danielle Robinson from Ohio. \n\nThe widow of Sergeant First Class Heath Robinson.",
      "metadata": { "loc": { "lines": { "from": 622, "to": 626 } } }
    }
  ],
  [
    "239",
    {
      "pageContent": "He was born a soldier. Army National Guard. Combat medic in Kosovo and Iraq. \n\nStationed near Baghdad, just yards from burn pits the size of football fields.",
      "metadata": { "loc": { "lines": { "from": 628, "to": 630 } } }
    }
  ],
  [
    "240",
    {
      "pageContent": "Heath’s widow Danielle is here with us tonight. They loved going to Ohio State football games. He loved building Legos with their daughter.",
      "metadata": { "loc": { "lines": { "from": 632, "to": 632 } } }
    }
  ],
  [
    "241",
    {
      "pageContent": "But cancer from prolonged exposure to burn pits ravaged Heath’s lungs and body. \n\nDanielle says Heath was a fighter to the very end. \n\nHe didn’t know how to stop fighting, and neither did she.",
      "metadata": { "loc": { "lines": { "from": 634, "to": 638 } } }
    }
  ],
  [
    "242",
    {
      "pageContent": "Through her pain she found purpose to demand we do better. \n\nTonight, Danielle—we are.",
      "metadata": { "loc": { "lines": { "from": 640, "to": 642 } } }
    }
  ],
  [
    "243",
    {
      "pageContent": "Tonight, Danielle—we are. \n\nThe VA is pioneering new ways of linking toxic exposures to diseases, already helping more veterans get benefits.",
      "metadata": { "loc": { "lines": { "from": 642, "to": 644 } } }
    }
  ],
  [
    "244",
    {
      "pageContent": "And tonight, I’m announcing we’re expanding eligibility to veterans suffering from nine respiratory cancers.",
      "metadata": { "loc": { "lines": { "from": 646, "to": 646 } } }
    }
  ],
  [
    "245",
    {
      "pageContent": "I’m also calling on Congress: pass a law to make sure veterans devastated by toxic exposures in Iraq and Afghanistan finally get the benefits and comprehensive health care they deserve.",
      "metadata": { "loc": { "lines": { "from": 648, "to": 648 } } }
    }
  ],
  [
    "246",
    {
      "pageContent": "And fourth, let’s end cancer as we know it. \n\nThis is personal to me and Jill, to Kamala, and to so many of you. \n\nCancer is the #2 cause of death in America–second only to heart disease.",
      "metadata": { "loc": { "lines": { "from": 650, "to": 654 } } }
    }
  ],
  [
    "247",
    {
      "pageContent": "Last month, I announced our plan to supercharge  \nthe Cancer Moonshot that President Obama asked me to lead six years ago.",
      "metadata": { "loc": { "lines": { "from": 656, "to": 657 } } }
    }
  ],
  [
    "248",
    {
      "pageContent": "Our goal is to cut the cancer death rate by at least 50% over the next 25 years, turn more cancers from death sentences into treatable diseases.  \n\nMore support for patients and families.",
      "metadata": { "loc": { "lines": { "from": 659, "to": 661 } } }
    }
  ],
  [
    "249",
    {
      "pageContent": "More support for patients and families. \n\nTo get there, I call on Congress to fund ARPA-H, the Advanced Research Projects Agency for Health.",
      "metadata": { "loc": { "lines": { "from": 661, "to": 663 } } }
    }
  ],
  [
    "250",
    {
      "pageContent": "It’s based on DARPA—the Defense Department project that led to the Internet, GPS, and so much more.",
      "metadata": { "loc": { "lines": { "from": 665, "to": 665 } } }
    }
  ],
  [
    "251",
    {
      "pageContent": "ARPA-H will have a singular purpose—to drive breakthroughs in cancer, Alzheimer’s, diabetes, and more. \n\nA unity agenda for the nation. \n\nWe can do this.",
      "metadata": { "loc": { "lines": { "from": 667, "to": 671 } } }
    }
  ],
  [
    "252",
    {
      "pageContent": "A unity agenda for the nation. \n\nWe can do this. \n\nMy fellow Americans—tonight , we have gathered in a sacred space—the citadel of our democracy.",
      "metadata": { "loc": { "lines": { "from": 671, "to": 675 } } }
    }
  ],
  [
    "253",
    {
      "pageContent": "In this Capitol, generation after generation, Americans have debated great questions amid great strife, and have done great things.",
      "metadata": { "loc": { "lines": { "from": 677, "to": 677 } } }
    }
  ],
  [
    "254",
    {
      "pageContent": "We have fought for freedom, expanded liberty, defeated totalitarianism and terror. \n\nAnd built the strongest, freest, and most prosperous nation the world has ever known. \n\nNow is the hour.",
      "metadata": { "loc": { "lines": { "from": 679, "to": 683 } } }
    }
  ],
  [
    "255",
    {
      "pageContent": "Now is the hour. \n\nOur moment of responsibility. \n\nOur test of resolve and conscience, of history itself. \n\nIt is in this moment that our character is formed. Our purpose is found. Our future is forged.",
      "metadata": { "loc": { "lines": { "from": 683, "to": 689 } } }
    }
  ],
  [
    "256",
    {
      "pageContent": "Well I know this nation.  \n\nWe will meet the test. \n\nTo protect freedom and liberty, to expand fairness and opportunity. \n\nWe will save democracy.",
      "metadata": { "loc": { "lines": { "from": 691, "to": 697 } } }
    }
  ],
  [
    "257",
    {
      "pageContent": "We will save democracy. \n\nAs hard as these times have been, I am more optimistic about America today than I have been my whole life. \n\nBecause I see the future that is within our grasp.",
      "metadata": { "loc": { "lines": { "from": 697, "to": 701 } } }
    }
  ],
  [
    "258",
    {
      "pageContent": "Because I know there is simply nothing beyond our capacity. \n\nWe are the only nation on Earth that has always turned every crisis we have faced into an opportunity.",
      "metadata": { "loc": { "lines": { "from": 703, "to": 705 } } }
    }
  ],
  [
    "259",
    {
      "pageContent": "The only nation that can be defined by a single word: possibilities. \n\nSo on this night, in our 245th year as a nation, I have come to report on the State of the Union.",
      "metadata": { "loc": { "lines": { "from": 707, "to": 709 } } }
    }
  ],
  [
    "260",
    {
      "pageContent": "And my report is this: the State of the Union is strong—because you, the American people, are strong. \n\nWe are stronger today than we were a year ago.",
      "metadata": { "loc": { "lines": { "from": 711, "to": 713 } } }
    }
  ],
  [
    "261",
    {
      "pageContent": "We are stronger today than we were a year ago. \n\nAnd we will be stronger a year from now than we are today. \n\nNow is our moment to meet and overcome the challenges of our time.",
      "metadata": { "loc": { "lines": { "from": 713, "to": 717 } } }
    }
  ],
  [
    "262",
    {
      "pageContent": "And we will, as one people. \n\nOne America. \n\nThe United States of America. \n\nMay God bless you all. May God protect our troops.",
      "metadata": { "loc": { "lines": { "from": 719, "to": 725 } } }
    }
  ]
]
